// pwd                // показать текущую папку
// ls / dir           // показать файлы
// cd nameFolder      // зайти в папку
// cd ..              // выйти на уровень выше из папки
// mkdir nameFolder   // создать папку
// touch nameFile     // создать файл (почему-то не работает)
// rm nameFile        // удалить файл
// rm -rf folder      // удалить папку опасно
// mv a b             // переименовать или перенести
// clear              // очистить экран
// node -v            // проверить node.js
// node nameFile      // запустить файл